INSERT INTO `students` (`first_name`, `family_name`, `sex`, `age`, `group_name`, `faculty`) VALUES
  ('Сергей', 'Иванов', 1, 17, 'А1', 'экономический'),
  ('Ольга', 'Иванова', 0, 18, 'ФТ1', 'ИТ'),
  ('Саид', 'Джамалов', 1, 19, 'эс3', 'физико-технический'),
  ('Александр', 'Степанов', 1, 16, 'ЭС3', 'физико-технический'),
  ('Виктор', 'Плятов', 1, 18, 'м16', 'мехмат'),
  ('Татьяна', 'Степанова', 0, 17, 'м16', 'мехмат'),
  ('Станислав', 'Кречетов', 1, 18, 'м16', 'мехмат'),
  ('Егор', 'Слепцов', 1, 17, 'фе2', 'физико-технический'),
  ('Антон', 'Песков', 1, 18, 'ит1', 'инженерно-технологический'),
  ('Дарья', 'Домрачева', 0, 17, 'эм1', 'экономический'),
  ('Елена', 'Степанова', 0, 16, 'ю21', 'юридический'),
  ('xss test', '<script>alert(1)</script>', 1, 55, 'xss', 'xss');
